export const homeObjOne = {
    id: 'analysis',
    lightBg: true,
    lightText: false,
    lightTextDesc: false,
    topLine : 'Анализ данных',
    headline: 'Профиль целевого клиента',
    subtitle: 'Целевой аудиторией банка являются мужчины и женщины в возрасте от 30 до 44 лет, имеющие средние траты по кредитным картам 44`000₽ и 42`700₽ по дебетовым. Среднее время пользования услугами банка составляет 1 год, за это время средний промежуточный остаток на их картах составил 4`800₽.',
    imgStart: true,
    dark: false, 
    primary: false, 
    darkText: true,
}


export const homeObjTwo = {

    lightBg: true,
    lightText: false,
    lightTextDesc: false,

    headline: 'Оценка эффективности использования групп цифровой платформы "Вконтакте"',
    subtitle: 'Наибольшее количество новых пользователей принесет реклама продуктов банка в группе: "Мой дом. Санкт-Петербург". Наименьшая стоимость привлечения нового клиента будет в группе: "Идеи малого бизнеса". Наибольший доход банка будет при использовании рекламы в группе: \n""Мой дом. Санкт-Петербург"',
    imgStart: true,
    dark: false, 
    primary: false, 
    darkText: true,
}


export const homeObjThree = {
    id: 'solution',
    lightBg: false,
    lightText: true,
    lightTextDesc: true,
    topLine : 'Предложения',
    headline: 'Оценка эффективности использования групп цифровой платформы "Telegram"',
    subtitle: 'Анализируя данные из открытых источников с учетом направленности банка, получаем список подходяшщих по тематике каналов. Определим такие параметры как: количество новых пользователей, стоимость привлечения нового пользователя, доход банка от рекламы на данной площадке. Данная инфографика поможет в принятии решения о размещении рекламы на данных площадках. \
    что должно повысить эффективность рекламного фонда',
    imgStart: false,
    dark: true, 
    primary: true, 
    darkText: false,
}